<template>
  <div>
    <header class="jumbotron">
      <div class="container">
        <h1>Ίκαρος Νεάπολη B.C.</h1>
        <p>Εδώ θα βρείτε την Ιστορία μας, αλλά και πληροφορίες για τους προπονητές μας! </p>
      </div>
    </header>
    <div class="container">
      <div class="row text-left">
          <h2>Ιστορικό</h2>
          <h6>Ο Α. Ο. Ίκαρος Νεάπολης Λάρισας είναι ένα ερασιτεχνικό αθλητικό σωματείο της Λάρισας. Ιδρύθηκε το 1979 στη συνοικία Νεάπολη της Λάρισας.
              Ξεκίνησε αρχικά με ποδοσφαιρικό τμήμα, από τις τάξεις του οποίου πέρασαν αρκετοί σημαντικοί ποδοσφαιριστές που αργότερα διακρίθηκαν στο ελληνικό ποδόσφαιρο.</h6>
          <ul>
            <li>Το τμήμα της καλαθοσφαίρισης δημιουργήθηκε το καλοκαίρι του 2013 και στην παρθενική του αγωνιστική περίοδο τερμάτισε στην 3η θέση της Β ΕΣΚΑΘ.</li>
            <li>Την επόμενη περίοδο κατέκτησε το πρωτάθλημα της Β ΕΣΚΑΘ με μόλις μία ήττα σε όλη τη σεζόν και κέρδισε και τον αγώνα μεταξύ των πρωταθλητών των 2 ομίλων με αντίπαλο την ομάδα του ΣΠΡΙΝΤΕΡ, κατακτώντας έτσι τον τίτλο του Υπερπρωταθλητή και το πρώτο κύπελλο στην ιστορία του μπασκετικού τμήματος.</li>
            <li>Στην παρθενική μας εμφάνιση στην Α2 ΕΣΚΑΘ, ταλαιπωρημένοι από πολλούς τραυματισμούς και ατυχίες δεν καταφέραμε να πετύχουμε τον στόχο της παραμονής και υποβιβαστήκαμε ξανά στην χαμηλότερη κατηγορία της ΕΣΚΑΘ.</li>
            <li>Την σεζόν 2016-2017 τερματίσαμε στην 2η θέση του ομίλου μας και μέσα από την διαδικασία του αγώνα μπαράζ κερδίσαμε για 2η φορά την άνοδο στην Α2 κατήγορια με αντίπαλο την ομάδα του Μουζακίου.</li>
            <li>Φέτος ο στόχος μας είναι να εξασφαλιστεί όσο πιο νωρίς γίνεται η παραμονή στην κατηγορία και από κει και πέρα να βελτιώνουμε τον τρόπο παιχνιδιού και την βαθμολογική μας θέση παιχνίδι με παιχνίδι.</li>
            <li>Παράλληλα με την αντρική ομάδα λειτουργούν για έβδομη συνεχόμενη χρονιά οι ακαδημίες του συλλόγου με αγόρια και κορίτσια δημοτικού και γυμνασίου.</li>
          </ul>
        </div>
      </div>
    </div>
</template>

<script>

export default {
  
}
  
</script>

<style>
  .row ul li {
    margin-top: 20px;
  }
  .jumbotron {
    background-color: #000f3e;
    color: floralwhite;
  }
</style>
